[
    {
      "id": 1,
      "dias": "3 dias",
      "enunciado": "Dentro de los 3 días siguientes a la notificación se podrá llevar a cabo un segundo intento de notificación en papel.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "42.2",
      "informacion": "Artículo 42: Práctica de las notificaciones en papel. 42.2) Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación, podrá hacerse cargo de la misma cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad. Si nadie se hiciera cargo de la notificación, se hará constar esta circunstancia en el expediente, junto con el día y la hora en que se intentó la notificación, intento que se repetirá por una sola vez y en una hora distinta dentro de los tres días siguientes. En caso de que el primer intento de notificación se haya realizado antes de las quince horas, el segundo intento deberá realizarse después de las quince horas y viceversa, dejando en todo caso al menos un margen de diferencia de tres horas entre ambos intentos de notificación. Si el segundo intento también resultara infructuoso, se procederá en la forma prevista en el artículo 44"
    },
    {
      "id": 2,
      "dias": "5 dias",
      "enunciado": "Límite máximo de días que se podrá ampliar el plazo bara subsanar o mejorar una solicitud.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "68.2",
      "informacion": "Artículo 68: Subsanación y mejoda de la solicitud. 68.2) Siempre que no se trate de procedimientos selectivos o de concurrencia competitiva, este plazo podrá ser ampliado prudencialmente, hasta cinco días, a petición del interesado o a iniciativa del órgano, cuando la aportación de los documentos requeridos presente dificultades especiales"
    },
    {
      "id": 3,
      "dias": "5 dias",
      "enunciado": "Plazo para desestimar la solicitud de una tramitación simplificada de un procedimiento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "96.3",
      "informacion": "Artículo 96. Tramitación simplificada del procedimiento administrativo común. 96.3) Los interesados podrán solicitar la tramitación simplificada del procedimiento. Si el órgano competente para la tramitación aprecia que no concurre alguna de las razones previstas en el apartado 1, podrá desestimar dicha solicitud, en el plazo de cinco días desde su presentación, sin que exista posibilidad de recurso por parte del interesado. Transcurrido el mencionado plazo de cinco días se entenderá desestimada la solicitud"
    },
    {
      "id": 4,
      "dias": "7 dias",
      "enunciado": "Plazo para que los interesados formulen alegaciones tras las actuaciones complementarias.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "87",
      "informacion": "Artículo 87. Actuaciones complementarias. Antes de dictar resolución, el órgano competente para resolver podrá decidir, mediante acuerdo motivado, la realización de las actuaciones complementarias indispensables para resolver el procedimiento. No tendrán la consideración de actuaciones complementarias los informes que preceden inmediatamente a la resolución final del procedimiento. El acuerdo de realización de actuaciones complementarias se notificará a los interesados, concediéndoseles un plazo de siete días para formular las alegaciones que tengan por pertinentes tras la finalización de las mismas. Las actuaciones complementarias deberán practicarse en un plazo no superior a quince días. El plazo para resolver el procedimiento quedará suspendido hasta la terminación de las actuaciones complementarias."
    },
    {
      "id": 5,
      "dias": "10 dias",
      "enunciado": "Plazo para subsanar defectos cuando falte la acreditación de representación o sea insuficiente.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 6,
      "dias": "10 dias",
      "enunciado": "Plazo para dirigir comunicación al interesado tras la recepción de solicitud iniciadora del procedimiento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "21.4",
      "informacion": "Artículo 21. Obligación de resolver. 21.4) Las Administraciones Públicas deben publicar y mantener actualizadas en el portal web, a efectos informativos, las relaciones de procedimientos de su competencia, con indicación de los plazos máximos de duración de los mismos, así como de los efectos que produzca el silencio administrativo"
    },
    {
      "id": 7,
      "dias": "10 dias",
      "enunciado": "Plazo para remitir un informe preceptivo ya elaborado por un órgano administrativo distinto al que tramita el procedimiento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "28.2",
      "informacion": "Artículo 28. Documentos aportados por los interesados al procedimiento administrativo. 28.2) Los interesados tienen derecho a no aportar documentos que ya se encuentren en poder de la Administración actuante o hayan sido elaborados por cualquier otra Administración. La administración actuante podrá consultar o recabar dichos documentos salvo que el interesado se opusiera a ello. No cabrá la oposición cuando la aportación del documento se exigiera en el marco del ejercicio de potestades sancionadoras o de inspección"
    },
    {
      "id": 8,
      "dias": "10 dias",
      "enunciado": "Plazo para que una notificación sea cursada.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "40.2",
      "informacion": "Cuando la notificación se practique en el domicilio del interesado, de no hallarse presente éste en el momento de entregarse la notificación, podrá hacerse cargo de la misma cualquier persona mayor de catorce años que se encuentre en el domicilio y haga constar su identidad. Si nadie se hiciera cargo de la notificación, se hará constar esta circunstancia en el expediente, junto con el día y la hora en que se intentó la notificación, intento que se repetirá por una sola vez y en una hora distinta dentro de los tres días siguientes. En caso de que el primer intento de notificación se haya realizado antes de las quince horas, el segundo intento deberá realizarse después de las quince horas y viceversa, dejando en todo caso al menos un margen de diferencia de tres horas entre ambos intentos de notificación. Si el segundo intento también resultara infructuoso, se procederá en la forma prevista en el artículo 44"
    },
    {
      "id": 9,
      "dias": "10 dias",
      "enunciado": "Transcurridos diez días naturales desde la puesta a disposición de la notificación, se entenderá rechazada una notificación hecha a través de medios electrónicos si no accede el interesado a la notificación.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "43.2",
      "informacion": "Artículo 43. Práctica de las notificaciones a través de medios electrónicos. 43.2) Las notificaciones por medios electrónicos se entenderán practicadas en el momento en que se produzca el acceso a su contenido"
    },
    {
      "id": 10,
      "dias": "10 dias",
      "enunciado": "Plazo para los presuntamente lesionados aporten alegaciones, documentos o información o propongan las pruebas pertinentes para su reconocimiento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "65.2",
      "informacion": "Artículo 65. Especialidades en el inicio de oficio de los procedimientos de responsabilidad patrimonial. 65.2) El acuerdo de iniciación del procedimiento se notificará a los particulares presuntamente lesionados, concediéndoles un plazo de diez días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo. El procedimiento iniciado se instruirá aunque los particulares presuntamente lesionados no se personen en el plazo establecido"
    },
    {
      "id": 11,
      "dias": "10 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "68.1",
      "informacion": "Artículo 68. Subsanación y mejora de la solicitud. 68.1) Si la solicitud de iniciación no reúne los requisitos que señala el artículo 66, y, en su caso, los que señala el artículo 67 u otros exigidos por la legislación específica aplicable, se requerirá al interesado para que, en un plazo de diez días, subsane la falta o acompañe los documentos preceptivos, con indicación de que, si así no lo hiciera, se le tendrá por desistido de su petición, previa resolución que deberá ser dictada en los términos previstos en el artículo 21"
    },
    {
      "id": 12,
      "dias": "10 dias",
      "enunciado": "Plazo para que los interesados cumplimenten sus trámites, a partir del siguiente al de la notificación del correspondiente acto.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "73.1",
      "informacion": "Artículo 73. Cumplimiento de trámites. 73.1) Los trámites que deban ser cumplimentados por los interesados deberán realizarse en el plazo de diez días a partir del siguiente al de la notificación del correspondiente acto, salvo en el caso de que en la norma correspondiente se fije plazo distinto "
    },
    {
      "id": 13,
      "dias": "10 dias",
      "enunciado": "Plazo para cumplimentar los requisitos necesarios de los actos de los interesados, cuando la Administración así lo considere.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "73.2",
      "informacion": "Artículo 73. Cumplimiento de trámites. 73.2) En cualquier momento del procedimiento, cuando la Administración considere que alguno de los actos de los interesados no reúne los requisitos necesarios, lo pondrá en conocimiento de su autor, concediéndole un plazo de diez días para cumplimentarlo"
    },
    {
      "id": 14,
      "dias": "10 dias",
      "enunciado": "Periodo extraordinario de prueba por un plazo no superior a diez días.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "77.2",
      "informacion": "Artículo 77. Medios y período de prueba. 77.2) Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días"
    },
    {
      "id": 15,
      "dias": "10 dias",
      "enunciado": "Plazo para emitir informes, salvo que se exija o permita un plazo mayor o menor.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "80.2",
      "informacion": "Artículo 80. Emisión de informes. 2. Los informes serán emitidos a través de medios electrónicos y de acuerdo con los requisitos que señala el artículo 26 en el plazo de diez días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor"
    },
    {
      "id": 16,
      "dias": "10 dias",
      "enunciado": "Plazo máximo, en procedimientos de responsabilidad criminal, para que el servicio cuyo funcionamiento haya ocasionado un perjuicio indemnizable emita un informe preceptivo.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.1",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión"
    },
    {
      "id": 17,
      "dias": "10 dias",
      "enunciado": "Plazo para que el órgano instructor, desde la finalización del trámite de audiencia, remita al órgano competente una propuesta de resolución.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.2",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 2. Cuando las indemnizaciones reclamadas sean de cuantía igual o superior a 50.000 euros o a la que se establezca en la correspondiente legislación autonómica, así como en aquellos casos que disponga la Ley Orgánica 3/1980, de 22 de abril, del Consejo de Estado, será preceptivo solicitar dictamen del Consejo de Estado o, en su caso, del órgano consultivo de la Comunidad Autónoma"
    },
    {
      "id": 18,
      "dias": "10 dias",
      "enunciado": "Plazo para que terceros interesados insten la continuación de un procedimiento en el que el interesado principal haya desistido o renunciado.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "94.4",
      "informacion": "Artículo 94. Desistimiento y renuncia por los interesados. 4. La Administración aceptará de plano el desistimiento o la renuncia, y declarará concluso el procedimiento salvo que, habiéndose personado en el mismo terceros interesados, instasen éstos su continuación en el plazo de diez días desde que fueron notificados del desistimiento o renuncia"
    },
    {
      "id": 19,
      "dias": "10 dias",
      "enunciado": "Plazo para que se remita el recurso de alzada al competente para resolver si se interpuso ante el órgano que dictó el acto impugnado.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "121.2",
      "informacion": "Artículo 121. Objeto. 2. El recurso podrá interponerse ante el órgano que dictó el acto que se impugna o ante el competente para resolverlo"
    },
    {
      "id": 20,
      "dias": "10-15 dias",
      "enunciado": "Plazo no inferior a diez días ni superior a quince, para que los interesados aleguen y presenten los documentos y justificaciones que estimen.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "82.2",
      "informacion": "Artículo 82. Trámite de audiencia. 2. Los interesados, en un plazo no inferior a diez días ni superior a quince, podrán alegar y presentar los documentos y justificaciones que estimen pertinentes "
    },
    {
      "id": 21,
      "dias": "10-15 dias",
      "enunciado": "Plazo no inferior a diez días ni superior a quince, para que los interesados formulen alegaciones y presenten documentos y justificantes cuando hayan de tenerse en cuenta nuevos hechos o documentos no recogidos en el expediente original.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "118.1",
      "informacion": "Artículo 118. Audiencia de los interesados. 1. Cuando hayan de tenerse en cuenta nuevos hechos o documentos no recogidos en el expediente originario, se pondrán de manifiesto a los interesados para que, en un plazo no inferior a diez días ni superior a quince, formulen las alegaciones y presenten los documentos y justificantes que estimen procedentes. No se tendrán en cuenta en la resolución de los recursos, hechos, documentos o alegaciones del recurrente, cuando habiendo podido aportarlos en el trámite de alegaciones no lo haya hecho. Tampoco podrá solicitarse la práctica de pruebas cuando su falta de realización en el procedimiento en el que se dictó la resolución recurrida fuera imputable al interesado "
    },
    {
      "id": 22,
      "dias": "10-30 dias",
      "enunciado": "Periodo de prueba de un plazo no inferior a diez días ni superior a treinta.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "77.2",
      "informacion": "Artículo 77. Medios y período de prueba. 2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días"
    },
    {
      "id": 23,
      "dias": "15 dias",
      "enunciado": "Plazo para que se expida de oficio el certificado de silencio administrativo, desde que expira el plazo máximo para resolver el procedimiento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "24.4",
      "informacion": "Artículo 24. Silencio administrativo en procedimientos iniciados a solicitud del interesado. 4. Los actos administrativos producidos por silencio administrativo se podrán hacer valer tanto ante la Administración como ante cualquier persona física o jurídica, pública o privada. Los mismos producen efectos desde el vencimiento del plazo máximo en el que debe dictarse y notificarse la resolución expresa sin que la misma se haya expedido, y su existencia puede ser acreditada por cualquier medio de prueba admitido en Derecho, incluido el certificado acreditativo del silencio producido. Este certificado se expedirá de oficio por el órgano competente para resolver en el plazo de quince días desde que expire el plazo máximo para resolver el procedimiento. Sin perjuicio de lo anterior, el interesado podrá pedirlo en cualquier momento, computándose el plazo indicado anteriormente desde el día siguiente a aquél en que la petición tuviese entrada en el registro electrónico de la Administración u Organismo competente para resolver."
    },
    {
      "id": 24,
      "dias": "15 dias",
      "enunciado": "Plazo para que se expidan copias auténticas de documentos públicos administrativos.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "27.4",
      "informacion": "Artículo 27. Validez y eficacia de las copias realizadas por las Administraciones Públicas. 4. Los interesados podrán solicitar, en cualquier momento, la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas. La solicitud se dirigirá al órgano que emitió el documento original, debiendo expedirse, salvo las excepciones derivadas de la aplicación de la Ley 19/2013, de 9 de diciembre, en el plazo de quince días a contar desde la recepción de la solicitud en el registro electrónico de la Administración u Organismo competente. Asimismo, las Administraciones Públicas estarán obligadas a expedir copias auténticas electrónicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo."
    },
    {
      "id": 25,
      "dias": "15 dias",
      "enunciado": "Plazo para confirmar, modificar o levantar medidas provisionales en el acuerdo de iniciación del procedimiento adoptado",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "56.2",
      "informacion": "Artículo 56. Medidas provisionales. 2. Antes de la iniciación del procedimiento administrativo, el órgano competente para iniciar o instruir el procedimiento, de oficio o a instancia de parte, en los casos de urgencia inaplazable y para la protección provisional de los intereses implicados, podrá adoptar de forma motivada las medidas provisionales que resulten necesarias y proporcionadas. Las medidas provisionales deberán ser confirmadas, modificadas o levantadas en el acuerdo de iniciación del procedimiento, que deberá efectuarse dentro de los quince días siguientes a su adopción, el cual podrá ser objeto del recurso que proceda. En todo caso, dichas medidas quedarán sin efecto si no se inicia el procedimiento en dicho plazo o cuando el acuerdo de iniciación no contenga un pronunciamiento expreso acerca de las mismas."
    },
    {
      "id": 26,
      "dias": "15 dias",
      "enunciado": "Plazo no superior a quince días para practicar actuaciones complementarias",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "87",
      "informacion": "Artículo 87. Actuaciones complementarias. Antes de dictar resolución, el órgano competente para resolver podrá decidir, mediante acuerdo motivado, la realización de las actuaciones complementarias indispensables para resolver el procedimiento. No tendrán la consideración de actuaciones complementarias los informes que preceden inmediatamente a la resolución final del procedimiento. El acuerdo de realización de actuaciones complementarias se notificará a los interesados, concediéndoseles un plazo de siete días para formular las alegaciones que tengan por pertinentes tras la finalización de las mismas. Las actuaciones complementarias deberán practicarse en un plazo no superior a quince días. El plazo para resolver el procedimiento quedará suspendido hasta la terminación de las actuaciones complementarias."
    },
    {
      "id": 27,
      "dias": "15 dias",
      "enunciado": "Plazo no superior a quince días para comunicar la intención de pronunciarse sobre cuestiones conexas no planteadas por los interesados",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "88.1",
      "informacion": "Artículo 88. Contenido. 1. La resolución que ponga fin al procedimiento decidirá todas las cuestiones planteadas por los interesados y aquellas otras derivadas del mismo. Cuando se trate de cuestiones conexas que no hubieran sido planteadas por los interesados, el órgano competente podrá pronunciarse sobre las mismas, poniéndolo antes de manifiesto a aquéllos por un plazo no superior a quince días, para que formulen las alegaciones que estimen pertinentes y aporten, en su caso, los medios de prueba."
    },
    {
      "id": 28,
      "dias": "15 dias",
      "enunciado": "Plazo para que el inculpado aporte las alegaciones convenientes en un procedimiento sancionador",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "90.2",
      "informacion": "Artículo 90. Especialidades de la resolución en los procedimientos sancionadores. 2. En la resolución no se podrán aceptar hechos distintos de los determinados en el curso del procedimiento, con independencia de su diferente valoración jurídica. No obstante, cuando el órgano competente para resolver considere que la infracción o la sanción revisten mayor gravedad que la determinada en la propuesta de resolución, se notificará al inculpado para que aporte cuantas alegaciones estime convenientes en el plazo de quince días"
    },
    {
      "id": 29,
      "dias": "15 dias",
      "enunciado": "Plazo para emitir Dictamen del Consejo de Estado si así lo solicita el órgano competente",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "96.6",
      "informacion": "Artículo 96. Tramitación simplificada del procedimiento administrativo común. 6. Salvo que reste menos para su tramitación ordinaria, los procedimientos administrativos tramitados de manera simplificada deberán ser resueltos en treinta días, a contar desde el siguiente al que se notifique al interesado el acuerdo de tramitación simplificada del procedimiento, y constarán únicamente de los siguientes trámites: a) Inicio del procedimiento de oficio o a solicitud del interesado. b) Subsanación de la solicitud presentada, en su caso. c) Alegaciones formuladas al inicio del procedimiento durante el plazo de cinco días. d) Trámite de audiencia, únicamente cuando la resolución vaya a ser desfavorable para el interesado. e) Informe del servicio jurídico, cuando éste sea preceptivo. f) Informe del Consejo General del Poder Judicial, cuando éste sea preceptivo. g) Dictamen del Consejo de Estado u órgano consultivo equivalente de la Comunidad Autónoma en los casos en que sea preceptivo. Desde que se solicite el Dictamen al Consejo de Estado, u órgano equivalente, hasta que éste sea emitido, se producirá la suspensión automática del plazo para resolver. El órgano competente solicitará la emisión del Dictamen en un plazo tal que permita cumplir el plazo de resolución del procedimiento. El Dictamen podrá ser emitido en el plazo de quince días si así lo solicita el órgano competente. En todo caso, en el expediente que se remita al Consejo de Estado u órgano consultivo equivalente, se incluirá una propuesta de resolución. Cuando el Dictamen sea contrario al fondo de la propuesta de resolución, con independencia de que se atienda o no este criterio, el órgano competente para resolver acordará continuar el procedimiento con arreglo a la tramitación ordinaria, lo que se notificará a los interesados. En este caso, se entenderán convalidadas todas las actuaciones que se hubieran realizado durante la tramitación simplificada del procedimiento, a excepción del Dictamen del Consejo de Estado u órgano consultivo equivalente. h) Resolución."
    },
    {
      "id": 30,
      "dias": "20 dias",
      "enunciado": "Plazo no inferior a veinte días para formular alegaciones en el periodo de información pública",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "83.2",
      "informacion": "Artículo 83. Información pública. 2. A tal efecto, se publicará un anuncio en el Diario oficial correspondiente a fin de que cualquier persona física o jurídica pueda examinar el expediente, o la parte del mismo que se acuerde"
    },
    {
      "id": 31,
      "dias": "30 dias",
      "enunciado": "Plazo para resolver procedimientos tramitados de manera simplificada, salvo que reste menos para su tramitación ordinaria",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "96.6",
      "informacion": "Artículo 96. Tramitación simplificada del procedimiento administrativo común. 6. Salvo que reste menos para su tramitación ordinaria, los procedimientos administrativos tramitados de manera simplificada deberán ser resueltos en treinta días, a contar desde el siguiente al que se notifique al interesado el acuerdo de tramitación simplificada del procedimiento, y constarán únicamente de los siguientes trámites: a) Inicio del procedimiento de oficio o a solicitud del interesado. b) Subsanación de la solicitud presentada, en su caso. c) Alegaciones formuladas al inicio del procedimiento durante el plazo de cinco días. d) Trámite de audiencia, únicamente cuando la resolución vaya a ser desfavorable para el interesado. e) Informe del servicio jurídico, cuando éste sea preceptivo. f) Informe del Consejo General del Poder Judicial, cuando éste sea preceptivo. g) Dictamen del Consejo de Estado u órgano consultivo equivalente de la Comunidad Autónoma en los casos en que sea preceptivo. Desde que se solicite el Dictamen al Consejo de Estado, u órgano equivalente, hasta que éste sea emitido, se producirá la suspensión automática del plazo para resolver. El órgano competente solicitará la emisión del Dictamen en un plazo tal que permita cumplir el plazo de resolución del procedimiento. El Dictamen podrá ser emitido en el plazo de quince días si así lo solicita el órgano competente. En todo caso, en el expediente que se remita al Consejo de Estado u órgano consultivo equivalente, se incluirá una propuesta de resolución. Cuando el Dictamen sea contrario al fondo de la propuesta de resolución, con independencia de que se atienda o no este criterio, el órgano competente para resolver acordará continuar el procedimiento con arreglo a la tramitación ordinaria, lo que se notificará a los interesados. En este caso, se entenderán convalidadas todas las actuaciones que se hubieran realizado durante la tramitación simplificada del procedimiento, a excepción del Dictamen del Consejo de Estado u órgano consultivo equivalente. h) Resolución."
    },
    {
      "id": 32,
      "dias": "1 Mes",
      "enunciado": "Plazo para entender suspendida la ejecución de un acto impugnado, desde la entrada de la solicitud de suspensión en el registro electrónico",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "117.3",
      "informacion": "Artículo 117. Suspensión de la ejecución. 3. La ejecución del acto impugnado se entenderá suspendida si transcurrido un mes desde que la solicitud de suspensión haya tenido entrada en el registro electrónico de la Administración u Organismo competente para decidir sobre la misma, el órgano a quien competa resolver el recurso no ha dictado y notificado resolución expresa al respecto. En estos casos, no será de aplicación lo establecido en el artículo 21.4 segundo párrafo, de esta Ley"
    },
    {
      "id": 33,
      "dias": "1 Mes",
      "enunciado": "Plazo para interponer recurso de alzada, si el acto fuera expreso",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "122.1",
      "informacion": "Artículo 122. Plazos. 1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos. Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo."
    },
    {
      "id": 34,
      "dias": "1 Mes",
      "enunciado": "Plazo para interponer recurso de reposición, si el acto fuera expreso",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "124.1",
      "informacion": "Artículo 124. Plazos. 1. El plazo para la interposición del recurso de reposición será de un mes, si el acto fuera expreso. Transcurrido dicho plazo, únicamente podrá interponerse recurso contencioso-administrativo, sin perjuicio, en su caso, de la procedencia del recurso extraordinario de revisión. Si el acto no fuera expreso, el solicitante y otros posibles interesados podrán interponer recurso de reposición en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzca el acto presunto"
    },
    {
      "id": 35,
      "dias": "1 Mes",
      "enunciado": "Plazo máximo para dictar y notificar la resolución de un recurso potestativo de reposición",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "124.2",
      "informacion": "Artículo 124. Plazos. 2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes"
    },
    {
      "id": 36,
      "dias": "2 Meses",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.2",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 2. Cuando las indemnizaciones reclamadas sean de cuantía igual o superior a 50.000 euros o a la que se establezca en la correspondiente legislación autonómica, así como en aquellos casos que disponga la Ley Orgánica 3/1980, de 22 de abril, del Consejo de Estado, será preceptivo solicitar dictamen del Consejo de Estado o, en su caso, del órgano consultivo de la Comunidad Autónoma"
    },
    {
      "id": 37,
      "dias": "2 Meses",
      "enunciado": "Pazo máximo en que debe emitirse el informe del CGPJ en procedimentos de responsabilidad patrimonial por funcionamento anormal de la administración de Justicia. Plazo máximo en que puede estar suspendido el plazo para dictar resolución cuando se solicita informe a CGPJ en procedimientos patrimoniales por funcionamento anormal de la Admon. de Justicia.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.3",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 3. En el caso de reclamaciones en materia de responsabilidad patrimonial del Estado por el funcionamiento anormal de la Administración de Justicia, será preceptivo el informe del Consejo General del Poder Judicial que será evacuado en el plazo máximo de dos meses. El plazo para dictar resolución quedará suspendido por el tiempo que medie entre la solicitud del informe y su recepción, no pudiendo exceder dicho plazo de los citados dos meses"
    },
    {
      "id": 38,
      "dias": "3 Meses",
      "enunciado": "Plazo máximo para que se emita la autorizacion por parte de a secretaria General de la Administración Digital del Ministerio de Politica Territorial y Función Pública.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "9.2.c) + 10.2.c)",
      "informacion": "Artículo 9. Sistemas de identificación de los interesados en el procedimiento. 2. Los interesados podrán identificarse electrónicamente ante las Administraciones Públicas a través de los sistemas siguientes: c) Cualquier otro sistema que las Administraciones públicas consideren válido en los términos y condiciones que se establezca, siempre que cuenten con un registro previo como usuario que permita garantizar su identidad y previa comunicación a la Secretaría General de Administración Digital del Ministerio de Asuntos Económicos y Transformación Digital. Esta comunicación vendrá acompañada de una declaración responsable de que se cumple con todos los requisitos establecidos en la normativa vigente. De forma previa a la eficacia jurídica del sistema, habrán de transcurrir dos meses desde dicha comunicación, durante los cuales el órgano estatal competente por motivos de seguridad pública podrá acudir a la vía jurisdiccional, previo informe vinculante de la Secretaría de Estado de Seguridad, que deberá emitir en el plazo de diez días desde su solicitud. Las Administraciones Públicas deberán garantizar que la utilización de uno de los sistemas previstos en las letras a) y b) sea posible para todo procedimiento, aun cuando se admita para ese mismo procedimiento alguno de los previstos en la letra c). Artículo 10. Sistemas de firma admitidos por las Administraciones Públicas. 2. En el caso de que los interesados optaran por relacionarse con las Administraciones Públicas a través de medios electrónicos, se considerarán válidos a efectos de firma: c) Cualquier otro sistema que las Administraciones públicas consideren válido en los términos y condiciones que se establezca, siempre que cuenten con un registro previo como usuario que permita garantizar su identidad y previa comunicación a la Secretaría General de Administración Digital del Ministerio de Asuntos Económicos y Transformación Digital. Esta comunicación vendrá acompañada de una declaración responsable de que se cumple con todos los requisitos establecidos en la normativa vigente. De forma previa a la eficacia jurídica del sistema, habrán de transcurrir dos meses desde dicha comunicación, durante los cuales el órgano estatal competente por motivos de seguridad pública podrá acudir a la vía jurisdiccional, previo informe vinculante de la Secretaría de Estado de Seguridad, que deberá emitir en el plazo de diez días desde su solicitud. Las Administraciones Públicas deberán garantizar que la utilización de uno de los sistemas previstos en las letras a) y b) sea posible para todos los procedimientos en todos sus trámites, aun cuando adicionalmente se permita alguno de los previstos al amparo de lo dispuesto en la letra c)"
    },
    {
      "id": 39,
      "dias": "3 Meses",
      "enunciado": "Plazo máximo que durara un procedimento, si en su norma reguladora no se especifica su duración máxima.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "21.3",
      "informacion": "Artículo 21. Obligación de resolver. 3. Cuando las normas reguladoras de los procedimientos no fijen el plazo máximo, éste será de tres meses. Este plazo y los previstos en el apartado anterior se contarán: a) En los procedimientos iniciados de oficio, desde la fecha del acuerdo de iniciación. b) En los iniciados a solicitud del interesado, desde la fecha en que la solicitud haya tenido entrada en el registro electrónico de la Administración u Organismo competente para su tramitación."
    },
    {
      "id": 40,
      "dias": "3 Meses",
      "enunciado": "Plazo máximo de suspensión cuando se soliciten intormes preceptivos a un órgano de la misma o distinta Administración.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "22.1.d",
      "informacion": "Artículo 22. Suspensión del plazo máximo para resolver. 1. El transcurso del plazo máximo legal para resolver un procedimiento y notificar la resolución se podrá suspender en los siguientes casos: d) Cuando se soliciten informes preceptivos a un órgano de la misma o distinta Administración, por el tiempo que medie entre la petición, que deberá comunicarse a los interesados, y la recepción del informe, que igualmente deberá ser comunicada a los mismos. Este plazo de suspensión no podrá exceder en ningún caso de tres meses. En caso de no recibirse el informe en el plazo indicado, proseguirá el procedimiento."
    },
    {
      "id": 41,
      "dias": "3 Meses",
      "enunciado": "Plazo para que se produzca la caducidad de un procedimento iniciado a solicitud del interesado, cuando se produzca su paralización por causa imputable al mismo.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "95.1",
      "informacion": "Artículo 95. Requisitos y efectos. 1. En los procedimientos iniciados a solicitud del interesado, cuando se produzca su paralización por causa imputable al mismo, la Administración le advertirá que, transcurridos tres meses, se producirá la caducidad del procedimiento. Consumido este plazo sin que el particular requerido realice las actividades necesarias para reanudar la tramitación, la Administración acordará el archivo de las actuaciones, notificándoselo al interesado. Contra la resolución que declare la caducidad procederán los recursos pertinentes."
    },
    {
      "id": 42,
      "dias": "3 Meses",
      "enunciado": "Plazo máximo para dictar y notificar resolución del recurso de alzada.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "122.2",
      "informacion": "Artículo 122. Plazos. 2. El plazo máximo para dictar y notificar la resolución será de tres meses. Transcurrido este plazo sin que recaiga resolución, se podrá entender desestimado el recurso, salvo en el supuesto previsto en el artículo 24.1, tercer párrafo."
    },
    {
      "id": 43,
      "dias": "3 Meses",
      "enunciado": "Plazo para interponer el recurso extraordinario de revisión cuando no se trate de la causa a) del apartado 1 del  125, desde el conocimiento de documentos o que la sentencia judicial quedó firme.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "125.2",
      "informacion": "Artículo 125. Objeto y plazos. 2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme."
    },
    {
      "id": 44,
      "dias": "3 Meses",
      "enunciado": "Plazo para entender desestimado el recurso extraordinario de revisión, sin que se haya dictado y notitificado la resolución.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "126.3",
      "informacion": "Artículo 126. Resolución. 3. Transcurrido el plazo de tres meses desde la interposición del recurso extraordinario de revisión sin haberse dictado y notificado la resolución, se entenderá desestimado, quedando expedita la vía jurisdiccional contencioso-administrativa"
    },
    {
      "id": 45,
      "dias": "6 Meses",
      "enunciado": "Plazo máximo en el que debe notificarse la resolución expresa, fijado por la norma reguladora del correspondiente procedimento.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "21.2",
      "informacion": "Artículo 21. Obligación de resolver. 2. El plazo máximo en el que debe notificarse la resolución expresa será el fijado por la norma reguladora del correspondiente procedimiento. Este plazo no podrá exceder de seis meses salvo que una norma con rango de Ley establezca uno mayor o así venga previsto en el Derecho de la Unión Europea."
    },
    {
      "id": 46,
      "dias": "6 Meses",
      "enunciado": "Plazo para entender que la resolución es contraria a la indemnización del particular, si desde que se inició el procedimiento no ha recaído ni notiticado resolucion expresa, en procedimientos de responsabilidad patrimonial.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "91.3",
      "informacion": "Artículo 91. Especialidades de la resolución en los procedimientos en materia de responsabilidad patrimonial. 3. Transcurridos seis meses desde que se inició el procedimiento sin que haya recaído y se notifique resolución expresa o, en su caso, se haya formalizado el acuerdo, podrá entenderse que la resolución es contraria a la indemnización del particular"
    },
    {
      "id": 47,
      "dias": "6 Meses",
      "enunciado": "Plazo para producirse la caducidad de un procedimento iniciado de oficio, en revision de disposiciones y actos nulos.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "106.5",
      "informacion": "Artículo 106. Revisión de disposiciones y actos nulos. 5. Cuando el procedimiento se hubiera iniciado de oficio, el transcurso del plazo de seis meses desde su inicio sin dictarse resolución producirá la caducidad del mismo. Si el procedimiento se hubiera iniciado a solicitud de interesado, se podrá entender la misma desestimada por silencio administrativo."
    },
    {
      "id": 48,
      "dias": "6 Meses",
      "enunciado": "Plazo para producirse la caducidad de un procedimiento de declaración de lesividad sin que se haya declarado la misma.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "107.3",
      "informacion": "Artículo 107. Declaración de lesividad de actos anulables. 3. Transcurrido el plazo de seis meses desde la iniciación del procedimiento sin que se hubiera declarado la lesividad, se producirá la caducidad del mismo."
    },
    {
      "id": 49,
      "dias": "1 Año",
      "enunciado": "Plazo en el que prescribe el derecho a reclamar responsabilidad patrimonial desde que se produjo el hecho o acto o se manifieste su etecto lesivo.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "67.1",
      "informacion": "Artículo 67. Solicitudes de iniciación en los procedimientos de responsabilidad patrimonial. 1. Los interesados sólo podrán solicitar el inicio de un procedimiento de responsabilidad patrimonial, cuando no haya prescrito su derecho a reclamar. El derecho a reclamar prescribirá al año de producido el hecho o el acto que motive la indemnización o se manifieste su efecto lesivo. En caso de daños de carácter físico o psíquico a las personas, el plazo empezará a computarse desde la curación o la determinación del alcance de las secuelas. En los casos en que proceda reconocer derecho a indemnización por anulación en vía administrativa o contencioso-administrativa de un acto o disposición de carácter general, el derecho a reclamar prescribirá al año de haberse notificado la resolución administrativa o la sentencia definitiva. En los casos de responsabilidad patrimonial a que se refiere el artículo 32, apartados 4 y 5, de la Ley de Régimen Jurídico del Sector Público, el derecho a reclamar prescribirá al año de la publicación en el «Boletín Oficial del Estado» o en el «Diario Oficial de la Unión Europea», según el caso, de la sentencia que declare la inconstitucionalidad de la norma o su carácter contrario al Derecho de la Unión Europea."
    },
    {
      "id": 50,
      "dias": "4 Años",
      "enunciado": "Plazo maximo para adoptarse la declaracion de lesividad desde que el acto aaministrativo se acto.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "107.2",
      "informacion": "Artículo 107. Declaración de lesividad de actos anulables.  2. La declaración de lesividad no podrá adoptarse una vez transcurridos cuatro años desde que se dictó el acto administrativo y exigirá la previa audiencia de cuantos aparezcan como interesados en el mismo, en los términos establecidos por el artículo 82. Sin perjuicio de su examen como presupuesto procesal de admisibilidad de la acción en el proceso judicial correspondiente, la declaración de lesividad no será susceptible de recurso, si bien podrá notificarse a los interesados a los meros efectos informativos."
    },
    {
      "id": 51,
      "dias": "4 Años",
      "enunciado": "Plazo, desde la fecha de la notificación de la resolución impugnada, para interponer el recurso extraorcinario de revisión cuando sea por la causa a) del apartado 1 del  125.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "125.2",
      "informacion": "Artículo 125. Objeto y plazos. 2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme."
    },
    {
      "id": 52,
      "dias": "5 Años",
      "enunciado": "Validez máxima de los poderes inscritos en el registro y de sus prórrogas, a contar desde la fecha de inscripción.",
      "correcta": "Verdadero",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "6.6",
      "informacion": "Artículo 6. Registros electrónicos de apoderamientos. 6. Los poderes inscritos en el registro tendrán una validez determinada máxima de cinco años a contar desde la fecha de inscripción. En todo caso, en cualquier momento antes de la finalización de dicho plazo el poderdante podrá revocar o prorrogar el poder. Las prórrogas otorgadas por el poderdante al registro tendrán una validez determinada máxima de cinco años a contar desde la fecha de inscripción."
    },
    {
      "id": 53,
      "dias": "15 dias",
      "enunciado": "Plazo para dirigir comunicación al interesado tras la recepción de solicitud iniciadora del procedimiento.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "94.4",
      "informacion": "Artículo 94. Desistimiento y renuncia por los interesados. 4. La Administración aceptará de plano el desistimiento o la renuncia, y declarará concluso el procedimiento salvo que, habiéndose personado en el mismo terceros interesados, instasen éstos su continuación en el plazo de diez días desde que fueron notificados del desistimiento o renuncia"
    },
    {
      "id": 54,
      "dias": "3 Meses",
      "enunciado": "Plazo para que el inculpado aporte las alegaciones convenientes en un procedimiento sancionador",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "21.2",
      "informacion": "Artículo 21. Obligación de resolver. 2. El plazo máximo en el que debe notificarse la resolución expresa será el fijado por la norma reguladora del correspondiente procedimiento. Este plazo no podrá exceder de seis meses salvo que una norma con rango de Ley establezca uno mayor o así venga previsto en el Derecho de la Unión Europea."
    },
    {
      "id": 55,
      "dias": "15 dias",
      "enunciado": "Plazo para que el órgano instructor, desde la finalización del trámite de audiencia, remita al órgano competente una propuesta de resolución.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "91.3",
      "informacion": "Artículo 91. Especialidades de la resolución en los procedimientos en materia de responsabilidad patrimonial. 3. Transcurridos seis meses desde que se inició el procedimiento sin que haya recaído y se notifique resolución expresa o, en su caso, se haya formalizado el acuerdo, podrá entenderse que la resolución es contraria a la indemnización del particular"
    },
    {
      "id": 56,
      "dias": "6 Meses",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "27.4",
      "informacion": "Artículo 27. Validez y eficacia de las copias realizadas por las Administraciones Públicas. 4. Los interesados podrán solicitar, en cualquier momento, la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas. La solicitud se dirigirá al órgano que emitió el documento original, debiendo expedirse, salvo las excepciones derivadas de la aplicación de la Ley 19/2013, de 9 de diciembre, en el plazo de quince días a contar desde la recepción de la solicitud en el registro electrónico de la Administración u Organismo competente. Asimismo, las Administraciones Públicas estarán obligadas a expedir copias auténticas electrónicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo."
    },
    {
      "id": 57,
      "dias": "6 Meses",
      "enunciado": "Plazo para producirse la caducidad de un procedimiento de declaración de lesividad sin que se haya declarado la misma.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "65.2",
      "informacion": "Artículo 65. Especialidades en el inicio de oficio de los procedimientos de responsabilidad patrimonial. 65.2) El acuerdo de iniciación del procedimiento se notificará a los particulares presuntamente lesionados, concediéndoles un plazo de diez días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo. El procedimiento iniciado se instruirá aunque los particulares presuntamente lesionados no se personen en el plazo establecido"
    },
    {
      "id": 58,
      "dias": "10 dias",
      "enunciado": "Plazo máximo de suspensión cuando se soliciten intormes preceptivos a un órgano de la misma o distinta Administración.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "87",
      "informacion": "Artículo 87. Actuaciones complementarias. Antes de dictar resolución, el órgano competente para resolver podrá decidir, mediante acuerdo motivado, la realización de las actuaciones complementarias indispensables para resolver el procedimiento. No tendrán la consideración de actuaciones complementarias los informes que preceden inmediatamente a la resolución final del procedimiento. El acuerdo de realización de actuaciones complementarias se notificará a los interesados, concediéndoseles un plazo de siete días para formular las alegaciones que tengan por pertinentes tras la finalización de las mismas. Las actuaciones complementarias deberán practicarse en un plazo no superior a quince días. El plazo para resolver el procedimiento quedará suspendido hasta la terminación de las actuaciones complementarias."
    },
    {
      "id": 59,
      "dias": "1 Mes",
      "enunciado": "Plazo, desde la fecha de la notificación de la resolución impugnada, para interponer el recurso extraorcinario de revisión cuando sea por la causa a) del apartado 1 del  125.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 60,
      "dias": "10 dias",
      "enunciado": "Plazo para entender suspendida la ejecución de un acto impugnado, desde la entrada de la solicitud de suspensión en el registro electrónico",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "65.2",
      "informacion": "Artículo 65. Especialidades en el inicio de oficio de los procedimientos de responsabilidad patrimonial. 65.2) El acuerdo de iniciación del procedimiento se notificará a los particulares presuntamente lesionados, concediéndoles un plazo de diez días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo. El procedimiento iniciado se instruirá aunque los particulares presuntamente lesionados no se personen en el plazo establecido"
    },
    {
      "id": 61,
      "dias": "10 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.3",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 3. En el caso de reclamaciones en materia de responsabilidad patrimonial del Estado por el funcionamiento anormal de la Administración de Justicia, será preceptivo el informe del Consejo General del Poder Judicial que será evacuado en el plazo máximo de dos meses. El plazo para dictar resolución quedará suspendido por el tiempo que medie entre la solicitud del informe y su recepción, no pudiendo exceder dicho plazo de los citados dos meses"
    },
    {
      "id": 62,
      "dias": "10 dias",
      "enunciado": "Plazo no inferior a veinte días para formular alegaciones en el periodo de información pública",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "27.4",
      "informacion": "Artículo 27. Validez y eficacia de las copias realizadas por las Administraciones Públicas. 4. Los interesados podrán solicitar, en cualquier momento, la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas. La solicitud se dirigirá al órgano que emitió el documento original, debiendo expedirse, salvo las excepciones derivadas de la aplicación de la Ley 19/2013, de 9 de diciembre, en el plazo de quince días a contar desde la recepción de la solicitud en el registro electrónico de la Administración u Organismo competente. Asimismo, las Administraciones Públicas estarán obligadas a expedir copias auténticas electrónicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo."
    },
    {
      "id": 63,
      "dias": "6 Meses",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "124.2",
      "informacion": "Artículo 124. Plazos. 2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes"
    },
    {
      "id": 64,
      "dias": "10-15 dias",
      "enunciado": "Plazo no inferior a veinte días para formular alegaciones en el periodo de información pública",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "83.2",
      "informacion": "Artículo 83. Información pública. 2. A tal efecto, se publicará un anuncio en el Diario oficial correspondiente a fin de que cualquier persona física o jurídica pueda examinar el expediente, o la parte del mismo que se acuerde"
    },
    {
      "id": 65,
      "dias": "10 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "94.4",
      "informacion": "Artículo 94. Desistimiento y renuncia por los interesados. 4. La Administración aceptará de plano el desistimiento o la renuncia, y declarará concluso el procedimiento salvo que, habiéndose personado en el mismo terceros interesados, instasen éstos su continuación en el plazo de diez días desde que fueron notificados del desistimiento o renuncia"
    },
    {
      "id": 66,
      "dias": "15 dias",
      "enunciado": "Plazo para que el órgano instructor, desde la finalización del trámite de audiencia, remita al órgano competente una propuesta de resolución.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "106.5",
      "informacion": "Artículo 106. Revisión de disposiciones y actos nulos. 5. Cuando el procedimiento se hubiera iniciado de oficio, el transcurso del plazo de seis meses desde su inicio sin dictarse resolución producirá la caducidad del mismo. Si el procedimiento se hubiera iniciado a solicitud de interesado, se podrá entender la misma desestimada por silencio administrativo."
    },
    {
      "id": 67,
      "dias": "10 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.1",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión"
    },
    {
      "id": 68,
      "dias": "10 dias",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 69,
      "dias": "30 dias",
      "enunciado": "Plazo para dirigir comunicación al interesado tras la recepción de solicitud iniciadora del procedimiento.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "65.2",
      "informacion": "Artículo 65. Especialidades en el inicio de oficio de los procedimientos de responsabilidad patrimonial. 65.2) El acuerdo de iniciación del procedimiento se notificará a los particulares presuntamente lesionados, concediéndoles un plazo de diez días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo. El procedimiento iniciado se instruirá aunque los particulares presuntamente lesionados no se personen en el plazo establecido"
    },
    {
      "id": 70,
      "dias": "10 dias",
      "enunciado": "Plazo máximo en el que debe notificarse la resolución expresa, fijado por la norma reguladora del correspondiente procedimento.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "27.4",
      "informacion": "Artículo 27. Validez y eficacia de las copias realizadas por las Administraciones Públicas. 4. Los interesados podrán solicitar, en cualquier momento, la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas. La solicitud se dirigirá al órgano que emitió el documento original, debiendo expedirse, salvo las excepciones derivadas de la aplicación de la Ley 19/2013, de 9 de diciembre, en el plazo de quince días a contar desde la recepción de la solicitud en el registro electrónico de la Administración u Organismo competente. Asimismo, las Administraciones Públicas estarán obligadas a expedir copias auténticas electrónicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo."
    },
    {
      "id": 71,
      "dias": "1 Año",
      "enunciado": "Plazo para que el órgano instructor, desde la finalización del trámite de audiencia, remita al órgano competente una propuesta de resolución.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "77.2",
      "informacion": "Artículo 77. Medios y período de prueba. 2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días"
    },
    {
      "id": 72,
      "dias": "10 dias",
      "enunciado": "Plazo para subsanar defectos cuando falte la acreditación de representación o sea insuficiente.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "95.1",
      "informacion": "Artículo 95. Requisitos y efectos. 1. En los procedimientos iniciados a solicitud del interesado, cuando se produzca su paralización por causa imputable al mismo, la Administración le advertirá que, transcurridos tres meses, se producirá la caducidad del procedimiento. Consumido este plazo sin que el particular requerido realice las actividades necesarias para reanudar la tramitación, la Administración acordará el archivo de las actuaciones, notificándoselo al interesado. Contra la resolución que declare la caducidad procederán los recursos pertinentes."
    },
    {
      "id": 73,
      "dias": "20 dias",
      "enunciado": "Plazo para subsanar defectos cuando falte la acreditación de representación o sea insuficiente.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "77.2",
      "informacion": "Artículo 77. Medios y período de prueba. 2. Cuando la Administración no tenga por ciertos los hechos alegados por los interesados o la naturaleza del procedimiento lo exija, el instructor del mismo acordará la apertura de un período de prueba por un plazo no superior a treinta días ni inferior a diez, a fin de que puedan practicarse cuantas juzgue pertinentes. Asimismo, cuando lo considere necesario, el instructor, a petición de los interesados, podrá decidir la apertura de un período extraordinario de prueba por un plazo no superior a diez días."
    },
    {
      "id": 74,
      "dias": "3 dias",
      "enunciado": "Plazo maximo para adoptarse la declaracion de lesividad desde que el acto aaministrativo se acto.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "96.3",
      "informacion": "Artículo 96. Tramitación simplificada del procedimiento administrativo común. 96.3) Los interesados podrán solicitar la tramitación simplificada del procedimiento. Si el órgano competente para la tramitación aprecia que no concurre alguna de las razones previstas en el apartado 1, podrá desestimar dicha solicitud, en el plazo de cinco días desde su presentación, sin que exista posibilidad de recurso por parte del interesado. Transcurrido el mencionado plazo de cinco días se entenderá desestimada la solicitud"
    },
    {
      "id": 75,
      "dias": "10 dias",
      "enunciado": "Plazo para resolver procedimientos tramitados de manera simplificada, salvo que reste menos para su tramitación ordinaria",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "9.2.c) + 10.2.c)",
      "informacion": "Artículo 9. Sistemas de identificación de los interesados en el procedimiento. 2. Los interesados podrán identificarse electrónicamente ante las Administraciones Públicas a través de los sistemas siguientes: c) Cualquier otro sistema que las Administraciones públicas consideren válido en los términos y condiciones que se establezca, siempre que cuenten con un registro previo como usuario que permita garantizar su identidad y previa comunicación a la Secretaría General de Administración Digital del Ministerio de Asuntos Económicos y Transformación Digital. Esta comunicación vendrá acompañada de una declaración responsable de que se cumple con todos los requisitos establecidos en la normativa vigente. De forma previa a la eficacia jurídica del sistema, habrán de transcurrir dos meses desde dicha comunicación, durante los cuales el órgano estatal competente por motivos de seguridad pública podrá acudir a la vía jurisdiccional, previo informe vinculante de la Secretaría de Estado de Seguridad, que deberá emitir en el plazo de diez días desde su solicitud. Las Administraciones Públicas deberán garantizar que la utilización de uno de los sistemas previstos en las letras a) y b) sea posible para todo procedimiento, aun cuando se admita para ese mismo procedimiento alguno de los previstos en la letra c). Artículo 10. Sistemas de firma admitidos por las Administraciones Públicas. 2. En el caso de que los interesados optaran por relacionarse con las Administraciones Públicas a través de medios electrónicos, se considerarán válidos a efectos de firma: c) Cualquier otro sistema que las Administraciones públicas consideren válido en los términos y condiciones que se establezca, siempre que cuenten con un registro previo como usuario que permita garantizar su identidad y previa comunicación a la Secretaría General de Administración Digital del Ministerio de Asuntos Económicos y Transformación Digital. Esta comunicación vendrá acompañada de una declaración responsable de que se cumple con todos los requisitos establecidos en la normativa vigente. De forma previa a la eficacia jurídica del sistema, habrán de transcurrir dos meses desde dicha comunicación, durante los cuales el órgano estatal competente por motivos de seguridad pública podrá acudir a la vía jurisdiccional, previo informe vinculante de la Secretaría de Estado de Seguridad, que deberá emitir en el plazo de diez días desde su solicitud. Las Administraciones Públicas deberán garantizar que la utilización de uno de los sistemas previstos en las letras a) y b) sea posible para todos los procedimientos en todos sus trámites, aun cuando adicionalmente se permita alguno de los previstos al amparo de lo dispuesto en la letra c)"
    },
    {
      "id": 76,
      "dias": "10 dias",
      "enunciado": "Plazo para que se remita el recurso de alzada al competente para resolver si se interpuso ante el órgano que dictó el acto impugnado.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 77,
      "dias": "5 Años",
      "enunciado": "Plazo máximo de suspensión cuando se soliciten intormes preceptivos a un órgano de la misma o distinta Administración.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "27.4",
      "informacion": "Artículo 27. Validez y eficacia de las copias realizadas por las Administraciones Públicas. 4. Los interesados podrán solicitar, en cualquier momento, la expedición de copias auténticas de los documentos públicos administrativos que hayan sido válidamente emitidos por las Administraciones Públicas. La solicitud se dirigirá al órgano que emitió el documento original, debiendo expedirse, salvo las excepciones derivadas de la aplicación de la Ley 19/2013, de 9 de diciembre, en el plazo de quince días a contar desde la recepción de la solicitud en el registro electrónico de la Administración u Organismo competente. Asimismo, las Administraciones Públicas estarán obligadas a expedir copias auténticas electrónicas de cualquier documento en papel que presenten los interesados y que se vaya a incorporar a un expediente administrativo."
    },
    {
      "id": 78,
      "dias": "15 dias",
      "enunciado": "Plazo para interponer recurso de reposición, si el acto fuera expreso",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.1",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión"
    },
    {
      "id": 79,
      "dias": "10 dias",
      "enunciado": "Plazo para interponer recurso de reposición, si el acto fuera expreso",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "122.2",
      "informacion": "Artículo 122. Plazos. 2. El plazo máximo para dictar y notificar la resolución será de tres meses. Transcurrido este plazo sin que recaiga resolución, se podrá entender desestimado el recurso, salvo en el supuesto previsto en el artículo 24.1, tercer párrafo."
    },
    {
      "id": 80,
      "dias": "10 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.1",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión"
    },
    {
      "id": 81,
      "dias": "10 dias",
      "enunciado": "Plazo maximo para adoptarse la declaracion de lesividad desde que el acto aaministrativo se acto.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "122.1",
      "informacion": "Artículo 122. Plazos. 1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos. Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo."
    },
    {
      "id": 82,
      "dias": "15 dias",
      "enunciado": "Plazo máximo, en procedimientos de responsabilidad criminal, para que el servicio cuyo funcionamiento haya ocasionado un perjuicio indemnizable emita un informe preceptivo.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "21.4",
      "informacion": "Artículo 21. Obligación de resolver. 21.4) Las Administraciones Públicas deben publicar y mantener actualizadas en el portal web, a efectos informativos, las relaciones de procedimientos de su competencia, con indicación de los plazos máximos de duración de los mismos, así como de los efectos que produzca el silencio administrativo"
    },
    {
      "id": 83,
      "dias": "20 dias",
      "enunciado": "Plazo máximo para dictar y notificar la resolución de un recurso potestativo de reposición",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "73.2",
      "informacion": "Artículo 73. Cumplimiento de trámites. 73.2) En cualquier momento del procedimiento, cuando la Administración considere que alguno de los actos de los interesados no reúne los requisitos necesarios, lo pondrá en conocimiento de su autor, concediéndole un plazo de diez días para cumplimentarlo"
    },
    {
      "id": 84,
      "dias": "15 dias",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "73.2",
      "informacion": "Artículo 73. Cumplimiento de trámites. 73.2) En cualquier momento del procedimiento, cuando la Administración considere que alguno de los actos de los interesados no reúne los requisitos necesarios, lo pondrá en conocimiento de su autor, concediéndole un plazo de diez días para cumplimentarlo"
    },
    {
      "id": 85,
      "dias": "3 Meses",
      "enunciado": "Plazo para producirse la caducidad de un procedimiento de declaración de lesividad sin que se haya declarado la misma.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "124.2",
      "informacion": "Artículo 124. Plazos. 2. El plazo máximo para dictar y notificar la resolución del recurso será de un mes"
    },
    {
      "id": 86,
      "dias": "3 dias",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "106.5",
      "informacion": "Artículo 106. Revisión de disposiciones y actos nulos. 5. Cuando el procedimiento se hubiera iniciado de oficio, el transcurso del plazo de seis meses desde su inicio sin dictarse resolución producirá la caducidad del mismo. Si el procedimiento se hubiera iniciado a solicitud de interesado, se podrá entender la misma desestimada por silencio administrativo."
    },
    {
      "id": 87,
      "dias": "10 dias",
      "enunciado": "Plazo no inferior a veinte días para formular alegaciones en el periodo de información pública",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.2",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 2. Cuando las indemnizaciones reclamadas sean de cuantía igual o superior a 50.000 euros o a la que se establezca en la correspondiente legislación autonómica, así como en aquellos casos que disponga la Ley Orgánica 3/1980, de 22 de abril, del Consejo de Estado, será preceptivo solicitar dictamen del Consejo de Estado o, en su caso, del órgano consultivo de la Comunidad Autónoma"
    },
    {
      "id": 88,
      "dias": "10 dias",
      "enunciado": "Plazo para que los interesados formulen alegaciones tras las actuaciones complementarias.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "117.3",
      "informacion": "Artículo 117. Suspensión de la ejecución. 3. La ejecución del acto impugnado se entenderá suspendida si transcurrido un mes desde que la solicitud de suspensión haya tenido entrada en el registro electrónico de la Administración u Organismo competente para decidir sobre la misma, el órgano a quien competa resolver el recurso no ha dictado y notificado resolución expresa al respecto. En estos casos, no será de aplicación lo establecido en el artículo 21.4 segundo párrafo, de esta Ley"
    },
    {
      "id": 89,
      "dias": "10 dias",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "96.6",
      "informacion": "Artículo 96. Tramitación simplificada del procedimiento administrativo común. 6. Salvo que reste menos para su tramitación ordinaria, los procedimientos administrativos tramitados de manera simplificada deberán ser resueltos en treinta días, a contar desde el siguiente al que se notifique al interesado el acuerdo de tramitación simplificada del procedimiento, y constarán únicamente de los siguientes trámites: a) Inicio del procedimiento de oficio o a solicitud del interesado. b) Subsanación de la solicitud presentada, en su caso. c) Alegaciones formuladas al inicio del procedimiento durante el plazo de cinco días. d) Trámite de audiencia, únicamente cuando la resolución vaya a ser desfavorable para el interesado. e) Informe del servicio jurídico, cuando éste sea preceptivo. f) Informe del Consejo General del Poder Judicial, cuando éste sea preceptivo. g) Dictamen del Consejo de Estado u órgano consultivo equivalente de la Comunidad Autónoma en los casos en que sea preceptivo. Desde que se solicite el Dictamen al Consejo de Estado, u órgano equivalente, hasta que éste sea emitido, se producirá la suspensión automática del plazo para resolver. El órgano competente solicitará la emisión del Dictamen en un plazo tal que permita cumplir el plazo de resolución del procedimiento. El Dictamen podrá ser emitido en el plazo de quince días si así lo solicita el órgano competente. En todo caso, en el expediente que se remita al Consejo de Estado u órgano consultivo equivalente, se incluirá una propuesta de resolución. Cuando el Dictamen sea contrario al fondo de la propuesta de resolución, con independencia de que se atienda o no este criterio, el órgano competente para resolver acordará continuar el procedimiento con arreglo a la tramitación ordinaria, lo que se notificará a los interesados. En este caso, se entenderán convalidadas todas las actuaciones que se hubieran realizado durante la tramitación simplificada del procedimiento, a excepción del Dictamen del Consejo de Estado u órgano consultivo equivalente. h) Resolución."
    },
    {
      "id": 90,
      "dias": "10-15 dias",
      "enunciado": "Plazo para subsanar defectos cuando falte la acreditación de representación o sea insuficiente.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "80.2",
      "informacion": "Artículo 80. Emisión de informes. 2. Los informes serán emitidos a través de medios electrónicos y de acuerdo con los requisitos que señala el artículo 26 en el plazo de diez días, salvo que una disposición o el cumplimiento del resto de los plazos del procedimiento permita o exija otro plazo mayor o menor"
    },
    {
      "id": 91,
      "dias": "10 dias",
      "enunciado": "Plazo para subsanar defectos cuando falte la acreditación de representación o sea insuficiente.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "22.1.d",
      "informacion": "Artículo 22. Suspensión del plazo máximo para resolver. 1. El transcurso del plazo máximo legal para resolver un procedimiento y notificar la resolución se podrá suspender en los siguientes casos: d) Cuando se soliciten informes preceptivos a un órgano de la misma o distinta Administración, por el tiempo que medie entre la petición, que deberá comunicarse a los interesados, y la recepción del informe, que igualmente deberá ser comunicada a los mismos. Este plazo de suspensión no podrá exceder en ningún caso de tres meses. En caso de no recibirse el informe en el plazo indicado, proseguirá el procedimiento."
    },
    {
      "id": 92,
      "dias": "10-30 dias",
      "enunciado": "Plazo no superior a quince días para practicar actuaciones complementarias",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "122.1",
      "informacion": "Artículo 122. Plazos. 1. El plazo para la interposición del recurso de alzada será de un mes, si el acto fuera expreso. Transcurrido dicho plazo sin haberse interpuesto el recurso, la resolución será firme a todos los efectos. Si el acto no fuera expreso el solicitante y otros posibles interesados podrán interponer recurso de alzada en cualquier momento a partir del día siguiente a aquel en que, de acuerdo con su normativa específica, se produzcan los efectos del silencio administrativo."
    },
    {
      "id": 93,
      "dias": "6 Meses",
      "enunciado": "Plazo para emitir dictamen del Consejo de Estado en procedimientos de responsabilidad patrimonial.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "87",
      "informacion": "Artículo 87. Actuaciones complementarias. Antes de dictar resolución, el órgano competente para resolver podrá decidir, mediante acuerdo motivado, la realización de las actuaciones complementarias indispensables para resolver el procedimiento. No tendrán la consideración de actuaciones complementarias los informes que preceden inmediatamente a la resolución final del procedimiento. El acuerdo de realización de actuaciones complementarias se notificará a los interesados, concediéndoseles un plazo de siete días para formular las alegaciones que tengan por pertinentes tras la finalización de las mismas. Las actuaciones complementarias deberán practicarse en un plazo no superior a quince días. El plazo para resolver el procedimiento quedará suspendido hasta la terminación de las actuaciones complementarias."
    },
    {
      "id": 94,
      "dias": "1 Año",
      "enunciado": "Diez días para subsanar la falta de requisitos del artículo 68 o acompañar los documentos preceptivos de la solicitud de iniciación.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.1",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 1. En el caso de los procedimientos de responsabilidad patrimonial será preceptivo solicitar informe al servicio cuyo funcionamiento haya ocasionado la presunta lesión indemnizable, no pudiendo exceder de diez días el plazo de su emisión"
    },
    {
      "id": 95,
      "dias": "5 dias",
      "enunciado": "Plazo máximo que durara un procedimento, si en su norma reguladora no se especifica su duración máxima.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "91.3",
      "informacion": "Artículo 91. Especialidades de la resolución en los procedimientos en materia de responsabilidad patrimonial. 3. Transcurridos seis meses desde que se inició el procedimiento sin que haya recaído y se notifique resolución expresa o, en su caso, se haya formalizado el acuerdo, podrá entenderse que la resolución es contraria a la indemnización del particular"
    },
    {
      "id": 96,
      "dias": "10 dias",
      "enunciado": "Plazo no inferior a veinte días para formular alegaciones en el periodo de información pública",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "125.2",
      "informacion": "Artículo 125. Objeto y plazos. 2. El recurso extraordinario de revisión se interpondrá, cuando se trate de la causa a) del apartado anterior, dentro del plazo de cuatro años siguientes a la fecha de la notificación de la resolución impugnada. En los demás casos, el plazo será de tres meses a contar desde el conocimiento de los documentos o desde que la sentencia judicial quedó firme."
    },
    {
      "id": 97,
      "dias": "15 dias",
      "enunciado": "Plazo máximo para dictar y notificar la resolución de un recurso potestativo de reposición",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "117.3",
      "informacion": "Artículo 117. Suspensión de la ejecución. 3. La ejecución del acto impugnado se entenderá suspendida si transcurrido un mes desde que la solicitud de suspensión haya tenido entrada en el registro electrónico de la Administración u Organismo competente para decidir sobre la misma, el órgano a quien competa resolver el recurso no ha dictado y notificado resolución expresa al respecto. En estos casos, no será de aplicación lo establecido en el artículo 21.4 segundo párrafo, de esta Ley"
    },
    {
      "id": 98,
      "dias": "10-15 dias",
      "enunciado": "Plazo para que el órgano instructor, desde la finalización del trámite de audiencia, remita al órgano competente una propuesta de resolución.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "65.2",
      "informacion": "Artículo 65. Especialidades en el inicio de oficio de los procedimientos de responsabilidad patrimonial. 65.2) El acuerdo de iniciación del procedimiento se notificará a los particulares presuntamente lesionados, concediéndoles un plazo de diez días para que aporten cuantas alegaciones, documentos o información estimen conveniente a su derecho y propongan cuantas pruebas sean pertinentes para el reconocimiento del mismo. El procedimiento iniciado se instruirá aunque los particulares presuntamente lesionados no se personen en el plazo establecido"
    },
    {
      "id": 99,
      "dias": "30 dias",
      "enunciado": "Plazo para remitir un informe preceptivo ya elaborado por un órgano administrativo distinto al que tramita el procedimiento.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 100,
      "dias": "1 Año",
      "enunciado": "Plazo para confirmar, modificar o levantar medidas provisionales en el acuerdo de iniciación del procedimiento adoptado",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 101,
      "dias": "10 dias",
      "enunciado": "Plazo para que los interesados formulen alegaciones tras las actuaciones complementarias.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "24.4",
      "informacion": "Artículo 24. Silencio administrativo en procedimientos iniciados a solicitud del interesado. 4. Los actos administrativos producidos por silencio administrativo se podrán hacer valer tanto ante la Administración como ante cualquier persona física o jurídica, pública o privada. Los mismos producen efectos desde el vencimiento del plazo máximo en el que debe dictarse y notificarse la resolución expresa sin que la misma se haya expedido, y su existencia puede ser acreditada por cualquier medio de prueba admitido en Derecho, incluido el certificado acreditativo del silencio producido. Este certificado se expedirá de oficio por el órgano competente para resolver en el plazo de quince días desde que expire el plazo máximo para resolver el procedimiento. Sin perjuicio de lo anterior, el interesado podrá pedirlo en cualquier momento, computándose el plazo indicado anteriormente desde el día siguiente a aquél en que la petición tuviese entrada en el registro electrónico de la Administración u Organismo competente para resolver."
    },
    {
      "id": 102,
      "dias": "30 dias",
      "enunciado": "Plazo para interponer el recurso extraordinario de revisión cuando no se trate de la causa a) del apartado 1 del  125, desde el conocimiento de documentos o que la sentencia judicial quedó firme.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "81.3",
      "informacion": "Artículo 81. Solicitud de informes y dictámenes en los procedimientos de responsabilidad patrimonial. 3. En el caso de reclamaciones en materia de responsabilidad patrimonial del Estado por el funcionamiento anormal de la Administración de Justicia, será preceptivo el informe del Consejo General del Poder Judicial que será evacuado en el plazo máximo de dos meses. El plazo para dictar resolución quedará suspendido por el tiempo que medie entre la solicitud del informe y su recepción, no pudiendo exceder dicho plazo de los citados dos meses"
    },
    {
      "id": 103,
      "dias": "20 dias",
      "enunciado": "Límite máximo de días que se podrá ampliar el plazo bara subsanar o mejorar una solicitud.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 104,
      "dias": "15 dias",
      "enunciado": "Plazo máximo para que se emita la autorizacion por parte de a secretaria General de la Administración Digital del Ministerio de Politica Territorial y Función Pública.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    },
    {
      "id": 105,
      "dias": "10 dias",
      "enunciado": "Plazo maximo para adoptarse la declaracion de lesividad desde que el acto aaministrativo se acto.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "83.2",
      "informacion": "Artículo 83. Información pública. 2. A tal efecto, se publicará un anuncio en el Diario oficial correspondiente a fin de que cualquier persona física o jurídica pueda examinar el expediente, o la parte del mismo que se acuerde"
    },
    {
      "id": 106,
      "dias": "4 Años",
      "enunciado": "Plazo máximo, en procedimientos de responsabilidad criminal, para que el servicio cuyo funcionamiento haya ocasionado un perjuicio indemnizable emita un informe preceptivo.",
      "correcta": "Falso",
      "referencia": "Ley 39/2015, de 1 de octubre, del Procedimiento Administrativo Común de las Administraciones Públicas.",
      "articulo": "5.6",
      "informacion": "Artículo 5. Representación. 5.6) La falta o insuficiente acreditación de la representación no impedirá que se tenga por realizado el acto de que se trate, siempre que se aporte aquélla o se subsane el defecto dentro del plazo de diez días que deberá conceder al efecto el órgano administrativo, o de un plazo superior cuando las circunstancias del caso así lo requieran"
    }
  ]